import React from "react";
import DashboardLayout from "../../Layout";

const PrivacyRu = () => {
  return (
    <DashboardLayout>
      <div className="privacy">
        <h1>Политика конфиденциальности:</h1>

        <div className="privacy__content">
          <h3>Политика конфиденциальности</h3>
          <p>
            Обеспечить вашу конфиденциальность – наша главная задача. Не важно,
            являетесь ли вы клиентом на данный момент, были им когда-то, или
            просто зашли на наш сайт. Сайт inlisting.io принимает все
            необходимые меры для обеспечения безопасности личной информации. Мы
            оставляем за собой право в любой момент вносить изменения или правки
            в настоящую политику конфиденциальности. При внесении в настоящую
            политику конфиденциальности существенных изменений мы отредактируем
            ее таким образом, чтобы в ней отразились данные изменения, а также
            разместим уведомление об изменениях на нашем веб-сайте. По этой
            причине рекомендуем вам регулярно обращаться к настоящей политике
            конфиденциальности
          </p>
          <h3>Личная информация</h3>
          <p>
            Предоставляя сайту inlisting.io ваши личные данные, например, полное
            имя, электронный адрес, номер телефона, почтовый адрес и т.д., вы
            полностью соглашаетесь с тем, что сайт может собирать, использовать,
            хранить и защищать информацию, представленную в порядке, описанном
            ниже.
          </p>
          <h3>Общая информация</h3>
          <p>
            Сайт inlisting.io будет собирать личную информацию от клиентов при
            следующих обстоятельствах:
          </p>
          <ul>
            <li>
              При заполнении электронных регистрационных форм на ресурсе сайта.
            </li>
            <li>
              Персональная информация, которую сайт может собирать, включает в
              себя: личную информацию, например, полное имя, номер телефона,
              электронный адрес Клиенты добровольно предоставляют сайту личную
              информацию, собранную одним из следующих способов в таких случаях:
            </li>
            <li>
              При заполнении электронных регистрационных форм, размещенных на
              сайте inlisting.io или на мини-сайте (сайтах)
            </li>
            <li>
              При обращении на сайт или ответе на рекламные акции. Существует
              определенная информация, которая косвенно собирается сайтом
              inlisting.io, такая как IP-адреса, информация об используемой
              операционной системе, конфигурации программного обеспечения и
              использовании файлов cookie.
            </li>
          </ul>
          <h3>Использование информации</h3>
          <p>
            Сайт inlisting.io будет использовать информацию, полученную от
            клиентов для следующих целей:
          </p>
          <ul>
            <li>
              Чтобы держать клиентов в курсе новостей, обновлений и новых акций.
            </li>
            <li>
              Для анализа клиентской активности в целях совершенствования и
              предоставления клиентам лучших продуктов и услуг.
            </li>
            <li>Для предоставления клиентам поддержки наилучшего качества.</li>
          </ul>
          <p>
            Сайт inlisting.io не передает, никакую информацию клиента каким-либо
            аффилированным лицам или третьим лицам.
          </p>
          <h3>Сторонние сайты</h3>
          <p>
            Настоящая политика применяется только к сайту inlisting.io. Мы не
            контролируем другие сайты, сервисы или приложения, предоставляющие
            информацию и рекламу, а также баннеры или ссылки на сайте или в
            сервисе. Эти сторонние сайты, сервисы или приложения могут
            использовать собственные куки или посылать иные файлы. Личные данные
            могут быть собраны в соответствии с политикой конфиденциальности
            третьего лица. Мы рекомендуем прочитать политику конфиденциальности
            всех третьих лиц, которая представлена на их веб-сайтах, в сервисах
            или приложениях, перед тем, как начать ими пользоваться. Политика
            конфиденциальности компании относится только к информации, собранной
            компанией.
          </p>
          <h3>Защита информации</h3>
          <p>
            Нам важно обеспечить сохранность вашей информации, с этой целью мы с
            помощью различных мер защищаем вашу информацию от
            несанкционированного доступа и раскрытия, но мы не можем
            гарантировать безопасность ваших частных сообщений или личной
            информации. Никогда не отвечайте на электронные письма, в котором
            вас просят изменить любую личную информацию, и свяжитесь с нашим
            отделом поддержки клиентов по адресу –{" "}
            <a href="mailto:info@inlisting.io">info@inlisting.io</a>
          </p>
          <h3>Международная обработка информации</h3>
          <p>
            Ваша информация может обрабатываться, передаваться или храниться за
            пределами страны вашего проживания, где законы о частной жизни могут
            быть менее строгими.
          </p>
          <h3>Обновления</h3>
          <p>
            Сайт inlisting.io может периодически вносить изменения в политику
            конфиденциальности. Любые изменения в политике конфиденциальности
            вступают в силу, когда мы размещаем пересмотренную политику
            конфиденциальности на сайте nft-school.pro. Использование вами сайта
            или услуг, означает, что вы принимаете любую обновленную политику
            конфиденциальности.
          </p>
          <h3>Контактная информация</h3>
          <p>
            Если у вас есть вопросы или сомнения относительно настоящей политики
            конфиденциальности, то свяжитесь с нами по адресу электронной почты:
            <a href="mailto:info@inlisting.io">info@inlisting.io</a>
          </p>
        </div>
      </div>
    </DashboardLayout>
  );
};

export default PrivacyRu;
