import React from "react";
import DashboardLayout from "../../Layout";

const DisklaimerRu = () => {
  return (
    <DashboardLayout>
      <div className="privacy">
        <h1>Дисклеймер</h1>

        <div className="privacy__content">
          <p className="lh28">
            Контент сайта “inlisting.io” не является индивидуальной,
            инвестиционной рекомендацией. Все решения о покупке, Вы принимаете
            самостоятельно. Вся информация представленная на сайте, носит
            исключительно ознакомительный характер. Перед принятием
            инвестиционного решения обязательно проводите дополнительный анализ.
            Информация получена из надежных источников, но сайт «inlisting.io»,
            не несёт ответственность, если эта информация окажется неточной,
            неполной или недостоверной. Предоставленная информация не является
            побуждением к заключению сделки, прогнозом событий, инвестиционным
            анализом, или профессиональным советом, и не имеет целью рекламу.
            Информация о доходности является предположением. Результаты
            инвестиций в прошлом не определяют результаты в будущем. Изменения
            курса иностранной валюты могут вызвать дополнительное уменьшение или
            увеличение стоимости инвестиций. Сайт «inlisting.io», не даёт
            гарантий или заверений, и не принимает, какой-либо ответственности в
            отношении финансовых результатов, которые могут быть получены на
            основании использования полученной информации. Информация о
            доходности является предположением. Результаты инвестиций в прошлом
            не определяют результаты в будущем. Изменения курса иностранной
            валюты могут вызвать дополнительное уменьшение или увеличение
            стоимости инвестиций. Сайт «inlisting.io», не даёт гарантий или
            заверений, и не принимает, какой-либо ответственности в отношении
            финансовых результатов, которые могут быть получены на основании
            использования полученной информации.Инвестирование сопряжено со
            значительным риском, и решения об инвестициях должны приниматься
            инвестором самостоятельно. Определение соответствия финансового
            инструмента либо операции Вашим интересам, инвестиционным целям,
            инвестиционному горизонту и уровню допустимого риска является Вашей
            задачей. Авторы данного сайта, не несут ответственности за возможные
            убытки в случае совершения операций, либо инвестирования в
            финансовые инструменты, упомянутые в нём, и не рекомендуют
            использовать указанную информацию, в качестве единственного
            источника информации при принятии инвестиционного решения. Просмотр
            данного сайта рекомендуется лицам, не моложе 18 лет. Мнения
            излагаемые в контенте сайта “inlisting.io”, являются оценочными
            суждениями и не направлены на возбуждение ненависти, вражды,
            какого-либо унижения достоинства человека, равно как и группы лиц по
            признакам пола, расы, национальности, языка, происхождения,
            отношения к религии, недееспособности, а также принадлежности к
            какой-либо социальной группе. Мнения представленные на сайте также
            не преследуют цель дискриминировать, оскорбить или запугать кого бы
            то ни было. Авторы сайта “inlisting.io”, гости, актеры, которые
            принимают участие в создании контента, в комментариях к нему,
            высказывают свою точку зрения, в соответствии с принципами свободы
            слова, выраженными в ст.10 Европейской конвенции по правам человека,
            и абсолютно ни к чему и никого не призывают.
          </p>
        </div>
      </div>
    </DashboardLayout>
  );
};

export default DisklaimerRu;
